adobe-base-14-fonts
anydesk-bin
babel-eslint
consul-bin
direnv
dust
envrun
gofumpt-git
google-chrome
google-chrome-beta
google-chrome-dev
google-cloud-sdk
gorun
hfsprogs
jiq
just
librespeed-cli
ltwheelconf-git
madonctl
mpd-mpris
nerd-fonts-dejavu-complete
obs-linuxbrowser-bin
obs-v4l2sink
peco
platformio
redis-desktop-manager
reg
repoctl
samsung-printers
scrcpy
spotify
ssh-audit
steamcmd
steam-fonts
ttf-tahoma
ttf-windows
ttyd
usbtop
vault2env
vault-bin
wrk
xflux
yay
yubikey-full-disk-encryption-git
