adobe-base-14-fonts
anydesk-bin
archisteamfarm-bin
ausweisapp2
babel-eslint
cef-minimal
consul-bin
direnv
envrun
eslint-plugin-vue
exa-git
gofumpt
google-chrome
google-chrome-beta
google-chrome-dev
google-cloud-sdk
gorun
hfsprogs
jiq
librespeed-cli
ltwheelconf-git
mpd-mpris
nerd-fonts-dejavu-complete
platformio
python-ajsonrpc
python-json-rpc
python-pulsectl
python-vdf
rdm-bin
reg
scrcpy
spotify
steamcmd
steam-fonts
streamdeck
ttf-tahoma
ttf-windows
ttyd
usbtop
vault2env
vault-bin
wrk
xflux
xow
yay
