adobe-base-14-fonts
anydesk-bin
archisteamfarm-bin
ausweisapp2
babel-eslint
cef-minimal
consul-bin
dog-dns-git
envrun
eslint-plugin-vue
exa-git
gofumpt
golangci-lint-bin
google-chrome
google-chrome-beta
google-chrome-dev
google-cloud-sdk
gorun
hfsprogs
jiq
kubelogin
libajantv2
librespeed-cli
ltwheelconf-git
losslesscut-bin
mozjpeg
mpd-mpris
nerd-fonts-dejavu-complete
obs-cli
obs-teleport
oh-my-posh-bin
platformio
python-ajsonrpc
python-json-rpc
python-pulsectl
python-vdf
qflipper-git
rdm-bin
reg
rustdesk
spotify
steamcmd
streamdeck
teams
ttyd
ulauncher
usbtop
vault2env
wrk
xflux
yay
